ent-NFBlueprintOreBagOfHolding = чертёж бездонной сумки для руды
    .desc = Чертёж со схемой бездонной сумки для руды. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintAdvancedMineralScannerEmpty = чертёж продвинутого сканнера минералов
    .desc = Чертёж со схемой продвинутого сканнера минералов. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintMiningDrillDiamond = чертёж бура с алмазным сверлом
    .desc = Чертёж со схемой бура с алмазным сверлом. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintClothingOuterHardsuitMaximPrototype = чертёж экспериментального скафандра утилизатора
    .desc = Чертёж со схемой экспериментального скафандра утилизатора. Его можно вставить в автолат или любой техфаб.