ent-NFBlueprintBluespaceBeaker = чертёж блюспейс мензурки
    .desc = Чертёж со схемой блюспейс мензурки. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintSyringeBluespace = чертёж блюспейс шприца
    .desc = Чертёж со схемой блюспейс шприца. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintVialBluespace = чертёж блюспейс пробирки
    .desc = Чертёж со схемой блюспейс пробирки. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintJugBluespace = чертёж блюспейс кувшина
    .desc = Чертёж со схемой блюспейс кувшина. Его можно вставить в автолат или любой техфаб.