ent-NFBlueprintWeaponAntiqueLaser = чертёж антикварного лазерного пистолета
    .desc = Чертёж со схемой антикварного лазерного пистолета. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintPortableRecharger = чертёж переносного зарядника
    .desc = Чертёж со схемой переносного зарядника. Его можно вставить в автолат или любой техфаб.
ent-BlueprintClothingOuterHardsuitScaf = чертёж СКУФандра
    .desc = Чертёж со схемой СКУФандра. Его можно вставить в автолат или любой техфаб.
ent-NFBlueprintWeaponLaserSvalinn = чертёж лазерного пистолета Свалинн
    .desc = Чертёж со схемой лазерного пистолета Свалинн. Его можно вставить в автолат или любой техфаб.