ent-BaseShipVoucher = ваучер на шаттл
    .desc = Используется для бесплатной аренды шаттла на космической верфи. Воспользуйтесь шансом бороздить просторы космоса без лишних затрат!
ent-NfsdSergeantShipVoucher = ваучер сержанта на шаттл ДСБФ
    .desc = Позволяет бесплатно приобрести малый или средний корабль ДСБФ. Уничтожается после использования. Ваш билет в бескрайние просторы!
ent-NfsdBailiffShipVoucher = ваучер бейлифа на шаттл ДСБФ
    .desc = Позволяет бесплатно приобрести малый или капитальный корабль ДСБФ. Уничтожается после использования. Ощутите мощь звёздного флота в своих руках!
