## UI
playtime-deny-reason-not-whitelisted = Вы должны быть в белом списке сервера.
adventure-list-start = Галактический Банк NT
adventure-mode-profit-text = прибыль составила: { " " }
adventure-mode-loss-text = убыток составил: { " " }
adventure-list-high = Больше всего заработали:
adventure-list-low = Больше всего потратили:
adventure-title = Приключения на Фронтире
adventure-description = Исследуйте неизведанные уголки космоса, проводите научные исследования, занимайтесь спасательными операциями или транспортировкой грузов и прокладывайте свой путь к богатству!
currency = Кредиты
shipyard-rules-default1 =
    Благодарим Вас за присоединение к ДПСБФ.
    Покупая шаттл вы соглашаетесь со всеми
    положениями Космического Закона.
shipyard-rules-default2 =
    Любые действия, совершаемые вами или вашим экипажем, нарушающие
    Космический Закон, приведут к административным мерам.
    Благодарим за выбор Департамента Службы Безопасности Фронтира.
shuttle-ftl-proximity = Массивный объект блокирует блюспейс прыжок!
changelog-tab-title-Upstream = Журнал изменений
public-transit-departure = Транспорт направляется в { $destination }. Ориентировочное время в пути: { $flytime } секунд.
public-transit-arrival = Благодарим за выбор общественного транспорта NT. Следующий шаттл до { $destination } отправляется через { $waittime } секунд.