station-event-bluespace-vault-start-announcement = Автономный транспортное-хранилище NanoTrasen допустил ошибку сверхсветовой скорости и скоро прибудет в сектор. Ваш сектор будет вознагражден за его охрану от марадеров.
station-event-bluespace-vault-end-announcement = Мы траспортировали хранилище из вашего сектора и соответствующим образом возместили стоимость вашему форпосту.

station-event-bluespace-cache-start-announcement = Транспорт Синдиката был перехвачен со сверхсветовой скорости и скоро появится поблизости. Охраняйте тайник с бронированным оружием, пока NanoTrasen не сможет забрать его за вознаграждение.
station-event-bluespace-cache-end-announcement = Мы успешно извлекли тайник с оружием Синдиката из вашего сектора и соответствующим образом возместили стоимость вашему форпосту.

station-event-bluespace-asteroid-start-announcement = Сканирование с большого расстояния указывает на необычно крупный астероид, в вашем секторе. NanoTrasen советует всем направить силы на изучение астероида.
station-event-bluespace-asteroid-end-announcement = В соответствии со схемами сверхсветового движения NanoTrasen, астероид был уничтожен блюспейс артиллелией, чтобы избежать столкновений.

station-event-bluespace-ship-start-announcement = Мы обнаружили необычную сверхсветовую сигнатуру - сканирование на большом расстоянии указывает на неизвестный корабль. NanoTrasen не может подтвердить безопасность для всех в непосредственной близости от него, имейте в виду.
station-event-bluespace-ship-end-announcement = В соответствии со схемами сверхсветового движения NanoTrasen неизвестный корабль был уничтожен блюспейс артиллелией, чтобы избежать столкновений.
