ent-ClothingEyesHudNfsd = визор ДСБФ
    .desc = Визор с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их идентификационном статусе и записях в системе безопасности.
ent-ClothingEyesHudMail = почтовый визор
    .desc = Визор, который сканирует почту в режиме просмотра и предоставляет точные почтовые данные.
ent-ClothingEyesHudNfsdMed = визор коронера
    .desc = Визор, похожий на смесь медицинского и ДСБФ.
ent-ClothingEyesHudNfsdPatch = моновизор ДСБФ
    .desc = Окуляр с индикатором на стекле, сканирующий гуманоидов, находящихся в поле зрения, и предоставляющий точные данные об их идентификационном статусе и криминальном прошлом.
