job-description-mercenary = Выполняйте заказы кого угодно - за разумную цену. Наслаждайтесь свободой от рамок закона.
job-description-pilot = Пилотируйте космические корабли из пункта А в пункт Б, перехитряйте пиратов и уворачивайтесь от астероидов. Вы - лист на солнечном ветру, пусть другие восхищаются тем, как вы парите.
job-description-security-guard = Патрулируйте пустые залы, насвистывайте простые мелодии, которые вы слышали по радио, звените брелком и убегайте при виде опасности.
job-description-stc = Умело разруливайте пространство вокруг станции и помогайте NFSD выписывать штрафы за чрезмерно пристыкованные корабли.
