ent-EncryptionKeyTraffic = ключ шифрования диспетчерского канала
    .desc = Ключ шифрования для канала управления космическим движением.
ent-EncryptionKeyNfsd = ключ шифрования ДСБФ
    .desc = Ключ шифрования для канала ДСБФ. Надёжный барьер для защиты ваших секретов от космических пиратов и хакеров.
    .suffix = НЕ МАППИТЬ
ent-EncryptionKeyDoc = ключ шифрования медицинской диспетчерской службы
    .desc = Ключ шифрования для координации медицинской диспетчерской службы.
    .suffix = НЕ МАППИТЬ
