book-text-pirate-scribbles = Кларпи вновь выдул всю содовую, не забудьте пополнить аппарат.
power-fork-certification =
    { "              " }[head=2]Сертификат на Усиленные Приводы[/head]
    { "                                                      " }[color=#999999]NT-ЛОГИ-17024.13.4-Б[/color]
    Настоящим удостоверяется, что подписавшийся ниже имеет полную квалификацию для работы с усиленными приводами и продемонстрировал компетентность в использовании тяжелой техники.
    { "" }
    { "[" }bold]ПОЖАЛУЙСТА, ПОДПИШИТЕ НИЖЕ.[/bold]
