ent-ClothingOuterHardsuitSecuritypatrol = Патрульный скафандр службы безопасности
    .desc = Облегченный вариант скафандра службы безопасности. Большая скорость передвижения достигается за счет несколько меньшей защиты.
ent-ClothingShoesBootsMagCombat = Боевые Магбутсы
    .desc = Легкие магнитные сапоги, предназначенные для того, чтобы удерживать владельца на земле в условиях низкой гравитации.
ent-WeaponEmpEmitter = EMP Излучатель
    .desc = Импульсный излучатель высокой энергии, настроенный на разрушение электроники и энергосистем. Безвреден для живых существ. Снаряды проходят сквозь стекло. Имеет встроенный ядерный аккумулятор.