ent-HypoMini = гипоспрей NTCS-101
    .desc = Коммерческая версия стандартного гипоспрея NT, разработанная для внешнего рынка. В отличии от стандартного гипоспрея, оснащен системой задержки ввода лекарств.
ent-HypoBrigmedic = гипоспрей NTCS-102
    .desc = Коммерческая версия стандартного гипоспрея NT, разработанная для внешнего рынка. В отличии от стандартного гипоспрея, оснащен системой задержки ввода лекарств. Используется представителями службы безопасности.
ent-HypoMiniLimitedEdition = гипоспрей NTCS-103
    .desc = Коммерческая версия стандартного гипоспрея NT, разработанная для внешнего рынка. В отличии от стандартного гипоспрея, оснащен системой задержки ввода лекарств. Выглядит как коллекционный образец, тебе повезло!
