ent-ComputerShipyardColiseum = консоль верфи колизея
    .desc = Купи шаттл и в бой! Сзади консоли имеется записка - "проспонсировано лучшими мапперами на свете". Стоп, кто такие мапперы...
ent-ComputerShipyardMercenary = консоль верфи наёмников
    .desc = Пустая консоль
ent-ComputerShipyardSalvage = консоль верфи шахтёров
    .desc = Эта консоль покупки шаттлов выглядит очень потрёпанной, но не стоит обманываться, на ней продаются лучшие шахтерские суда сектора. На задней крышке есть надпись: произведено компанией TechnicLogistic.
ent-ComputerShipyardDebug = консоль верфи центкома
    .desc = Консоль верфи со всеми шаттлами. Ничего более.