deaddrop-search-text = Осмотреть внимательнее
deaddrop-security-report = В вашем секторе обнаружена контрабандная деятельность Синдиката
deaddrop-hint-pretext = Десантный модуль Синдиката будет отправлен по следующим координатам:
deaddrop-hint-posttext = Наши агенты внутри сектора заплатят любому, кто захочет провезти эти товары контрабандой на территорию NT.
deaddrop-hint-name = аккуратно сложенная бумага
deaddrop-hint-desc = Лист бумаги, аккуратно сложенный, чтобы поместиться в небольшом тайнике
