ent-Artecalcet_sirena_ChemistryBottle = бутылочка артекальцета
    .desc = Препарат на основе серебра. Используется во всех наркотиках, изменяющих сознание. В чистом виде вызывает отравление.

ent-Arteicog_sirena_ChemistryBottle = бутылочка артеикога
    .desc = Препарат на основе артекальцета. При воздействии на разумного человека вызывает седативный эффект. При передозировке усыпляет цель.

ent-Gadoiprinim_sirena_ChemistryBottle = бутылочка гадоипринима
    .desc = Препарат на основе артекальцета. Уменьшает болевые ощущения при введении внутрь.

ent-Vinikefastatin_sirena_ChemistryBottle = бутылочка виникефастатина
    .desc = Препарат на основе артекальцета. Препарат активизирующий некоторые отделы мозга.

ent-Aphrodisiac_sirena_ChemistryBottle = бутылочка афродизиака
    .desc = Препарат на основе артекальцета. Стимулирует сексуальное возбуждение.
