ent-PlushieRouter = плюшевый роутер
    .desc = Весьма необычная плюшевая игрушка, напоминающая распределяющую машину. В ней даже есть застёгивающиеся блюспейс-порталы со случайным выходом!

ent-PlushAurora = плюшевая Аврора
    .desc = Приятная на ощупь плюшевая игрушка производства Cybersun, которая своим видом напоминает одного из руководителей вымышленной группировки - "Горлекс". Иногда кажется будто она движется.

ent-PlushRaysoft = плюшевый Рэйсофт
    .desc = Приятная на ощупь плюшевая игрушка производства Cybersun, которая своим видом напоминает одного из руководителей(или нет?) вымышленной группировки - "Горлекс". Иногда кажется, будто он становится невидимым.
