ent-NFMobPet = { "" }
    .desc = { "" }
ent-MobPetNF = { "" }
    .desc = { "" }
ent-MobCatClippy = Скрепка
    .desc = Кажется, ты пишешь письмо! Не хочешь помощи? Этот обаятельный кот — воплощение интерактивного помощника. Его обаяние и стремление помочь не знают границ. Он всегда готов предложить дружелюбный совет, даже если он не всегда нужен. Иногда его вмешательства приводят к непредсказуемым последствиям, но его непринуждённость и живой интерес к происходящему делают его незаменимым союзником.
ent-MobCatClarpy = Клярррпи
    .desc = Кот, который вошёл в историю как первый, за которого была назначена награда. Клярррпи — хитроумный преступник с пушистым хвостом, известный своими виртуозными прыжками и непревзойдённой ловкостью. Говорят, что он обладает особыми навыками взлома и похищения, которые поражают даже самых опытных. Его умение исчезать в самый неподходящий момент превращает каждую его кражу в настоящее произведение искусства.
ent-MobCatElCapo = Эль Капо
    .desc = Разыскивается за бесчисленные кошачьи преступления.
ent-MobCatCappy = Каппи
    .desc = Легендарный кот, который взял в лапы оружие и стал героем собственного боевика. Каппи — это воплощение дерзости и уверенности, он способен защитить своих друзей в любой ситуации. Ему чужды страх и сомнения, ведь каждый его выстрел безошибочен. Вокруг него всегда царит атмосфера приключений, и он никогда не упустит шанс продемонстрировать свою невероятную меткость и храбрость.
ent-MobCatMistake = Ошибкот
    .desc = ???
ent-MobCatBloodCult = кот культа
    .desc = Основал Культ крови от скуки.
ent-EldritchPushGun = эльдрическое ручное оружие
    .desc = Стреляет из эльдрической руки.
ent-ActionEldritchPush =  [color=yellow]Силовое воздействие[/color]
    .desc = Вызовите эльдрическую руку. [color=yellow]5-минутная перезарядка.[/color]
ent-MobCatClugg = Умник
    .desc = Весёлый.
