ent-BaseFoodCondimentSqueezeBottle = бутылочка для приправ
    .desc = Эта тонкая пластиковая бутылочка хранит в себе чудеса кулинарного мира. Она — настоящий волшебный арсенал для тех, кто хочет придать своим блюдам немного больше вкуса и яркости.
ent-FoodCondimentSqueezeBottleKetchup = бутылочка с кетчупом
    .desc = С каждым нажатием вы словно окунаетесь в мир, где американская мечта оживает. Кетчуп придаёт вашим блюдам неповторимый вкус и пробуждает в вас дух искателя приключений на родине фастфуда.
ent-FoodCondimentSqueezeBottleMustard = бутылочка с горчицей
    .desc = С этой горчицей вы чувствуете себя частью великой американской кухни. Она добавляет остроту и энергию, превращая обычное блюдо в нечто, что зажигает в вас страсть к новым кулинарным свершениям.
