thief-role-greeting-human =
    Вы преступное отродье, клептоман
    ранее арестованное за свои преступления.
    Вам необходимо пополнить свою коллецию.
    Вам насильно имплантировали имплант миролюбия после прошлого ареста, 
    но это не остановит вас от совершения преступлений.
thief-role-greeting-animal =
    Вы животное клептоман.
    Воруйте всё что понравится.
thief-role-greeting-equipment =
    У вас есть воровской тулбокс
    с разнообразным снаряжением.
    Выбери своё стартовое снаряжение,
    и делай свою работу скрытно.
objective-issuer-thief = [color=#746694]Криминал[/color]
thief-round-end-agent-name = Вор
