job-greet-station-name = Ласкаво просимо на борт {$stationName}.
job-greet-introduce-job-name = Ваша роль: {$jobName}.
job-greet-important-disconnect-admin-notify = Ви виконуєте роботу, яка є важливою для прогресу гри. Якщо вам потрібно відключитися, повідомте адміністраторів через ahelp.
job-greet-supervisors-warning = Як {$jobName} ви підпорядковуєтесь {$supervisors}. Це може змінити особливі обставини.
job-greet-crew-shortages = Оскільки на цій станції спочатку була невелика команда, до вашої ідентифікаційної картки було додано додатковий доступ.
job-not-available-wait-in-lobby = Раунд розпочався, але ви не отримали жодної з бажаних посад (або не вибрали бажаних посад) і вирішили залишитися в лобі. Ви можете змінити цю поведінку на екрані налаштування.