ent-GasMiningDrill = буровая установка для добычи газа
    .desc = Мощная буровая установка с возможностью переноски для разработки газовых месторождений на астероидах. Газ выводится по трубе.
ent-GasSalePoint = пункт продажи газа
    .desc = Газ, поступающий сюда по трубопроводу, можно продавать с помощью подключенной консоли. Блюспейс подключен к огромным хранилищам за пределами этого места.
    .suffix = Внутренний
ent-GasSalePort = порт продажи газа
    .desc = { ent-GasSalePoint.desc }
    .suffix = Стыкуемый