ent-PaintingNightOfThePostGoblin = Ночь почтового гоблина
    .desc = Пухлый сказочный дух, восседающий на извивающемся кошачьем скакуне, гордо потрясает сверкающим клинком, облаченный в резиновые ботинки для длинных походов. Пылкий вестник, доставляющий послания сквозь ночь, он отважно скачет навстречу приключениям, развевая плащ из почтовых конвертов за спиной.
ent-PaintingSpookyIan = Бесконечный долг
    .desc = Их бдение вечно.
ent-PaintingSpookyLady = Леди и Знамена
    .desc = Женщина приглашающе стоит перед зловещим замком. Как манят окна! Как приковывают взгляд!
