ent-NFPosterLegitMagnusWatching = Всегда Следим
    .desc = На этом постере изображён божественный судья, который не упустит ни одной мелочи. Слышите таинственный "Боньк"? Возможно, это ваш страх быть пойманным. Или судья действительно следит за вами?
ent-NFPosterContrabandLvhiStation = Космическая станция Tetotum LVHI
    .desc = Этот постер изображает величественную космическую станцию Tetotum от Langstad-Voigt Heavy Industries. Чудо инженерной мысли, парящее среди звёзд и открывающее новые горизонты!
ent-NFPosterContrabandLvhiShuttle = Космический флот LVHI
    .desc = На этом постере шаттл стремительно покидает атмосферу планеты. Надпись гордо заявляет о надёжности шаттлов Langstad-Voigt Heavy Industries для покорения новых миров. Взмывай ввысь и исследуй вселенную с LVHI!
ent-NFPosterContrabandLvhiSpace = Космическая добыча LVHI
    .desc = Постер изображает планету, полную минералов, и её спутник, освещённые загадочным голубым светом далёкой звезды. Текст приглашает вас использовать шаттлы Langstad-Voigt Heavy Industries для смелых экспедиций в глубины космоса. Отправься на поиски сокровищ вселенной с LVHI!
