ent-WeaponSubMachineGunVector22 = Вектор (.22 LR)
    .desc = Нелегальная по своим характеристикам версия легендарного пистолета-пулемёта для спортивной стрельбы. Возможно сможет подстрелить даже белку. Использует патроны калибра .22 LR.
    .suffix = Пистолет-пулемёт
ent-WeaponSubMachineGunVector45 = Вектор (.45 ACP)
    .desc = Легальная гражданская версия уже легендарного и забытого пистолета-пулемёта. Использует патроны калибра .45 ACP. Автоматический огонь в комплект не входит.
    .suffix = Пистолет-пулемёт