ent-MusicalLungInstrument = музыкальное лёгкое
    .desc = Духовное и магическое лёгкое бывшей оперной певицы. Хотя, если честно, всё выступление делают голосовые связки.
ent-SeashellInstrument = ракушка
    .desc = Для создания ритма береговой линии.
ent-BirdToyInstrument = птичий свист
    .desc = Очаровательный маленький свисток в форме птички. Он прекрасно звучит.

ent-PhoneInstrumentSyndicate = кроваво-красный телефон
    .desc = Для злых людей, для связи с друзьями.
ent-HelicopterInstrument = игрушечный вертолёт
    .desc = Ч-ка-ч-ка-ч-ка-ч-ка-ч-ка-ч-ка...
ent-CannedApplauseInstrument = готовые аплодисменты
    .desc = Похоже, кто-то уже всё израсходовал...

ent-BananaPhoneInstrument = бананафон
    .desc = Прямая линия с Хонкоматерью. Почему-то все вызовы идут в голосовую почту.
