# Frontier: edits to title and messages
no-eorg-popup-title = Сектор Эклипс
no-eorg-popup-label = Добро пожаловать на окончание раунда!
no-eorg-popup-message = [bold]Грифинг после манифеста всё ещё[/bold] [color=#DD0000]ЗАПРЕЩЁН[/color]. Пожалуйста, оставайтесь в роли Вашего персонажа до тех пор, пока не появится экран в лобби. Поддерживайте уважительную обстановку. Спасибо за соблюдение правил сообщества! :)
no-eorg-popup-rule = [bold][color=#a4885c]Грифинг после манифеста запрещён.[/color][/bold]
no-eorg-popup-rule-text = Это включает в себя нападение, кражу, разрушение и нанесение серьёзных увечий игрокам или их имуществу без причины. Помните, что на протяжении [bold]всего раунда[/bold] вы играете в роли своего персонажа.
no-eorg-popup-close-button = ОК, я понял
no-eorg-popup-close-button-wait = Кнопка станет доступна через {$time} секунд.
no-eorg-popup-skip-checkbox = Не показывать больше это окно.
