# Frontier: edits to title and messages
no-eorg-popup-title = Аванпост Фронтира
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Гриферство в конце раунда (РДМ)[/bold] [color=#DD0000]не допускается[/color]. Пожалуйста, оставайтесь в роли, пока не появится экран лобби, чтобы поддерживать захватывающую атмосферу для всех. Спасибо за соблюдение правил сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Значительное неадекватное поведение в конце раунда не допускается.[/color][/bold]
no-eorg-popup-rule-text = Это включает в себя нападение, уничтожение, загрязнение и нанесение серьезных травм игрокам или имуществу без причины. Помните, что вы играете за персонажа на протяжении всего раунда.
no-eorg-popup-close-button = Ознакомился с текстом
no-eorg-popup-close-button-wait = Кнопка закрытия будет доступна через { $time } секунд.
no-eorg-popup-skip-checkbox = Не показывать это снова.
