zombie-transform = {CAPITALIZE(THE($target))} перетворився на зомбі!
zombie-infection-greeting = Ви стали зомбі. Ваша мета - знайти живих і спробувати їх заразити. Працюйте разом з іншими зомбі, щоб наздогнати станцію.

zombie-generic = Зомбі
zombie-name-prefix = Зомбований {$target}
zombie-role-desc =  Злісна істота мертвих.
zombie-role-rules = Ви антагоніст. Шукайте живих і кусайте їх, щоб заразити і перетворити на зомбі. Працюйте разом з іншими зомбі, щоб наздогнати станцію.

zombie-permadeath = Цього разу ти справді мертвий.
