ent-CrateVendingMachineRestockAstroVend = Ящик для пополнения запасов АстроВенд
    .desc = Содержит две коробки для пополнения запасов для торгового автомата АстроВенд.
ent-CrateVendingMachineRestockAmmo = Ящик для пополнения запасов Библеомата
    .desc = Содержит две коробки для пополнения запасов в торговом автомате Библеомат.
ent-CrateVendingMachineRestockFlatpackVend = Ящик для пополнения запасов КомпактВенд
    .desc = Содержит две коробки для пополнения запасов в автомате КомпактВенд.
ent-CrateVendingMachineRestockCuddlyCritterVend = Ящик для пополнения запасов Ручных Зверушек
    .desc = Содержит две коробки для пополнения запасов в торговом автомате Ручных Зверушек.
