ent-BaseOilJar = { ent-DrinkBottleBaseEmpty }
    .desc = { ent-DrinkBottleBaseEmpty.desc }
ent-OilJarGhee = банка гхи
    .desc = Большая банка из тонированного стекла с простой этикеткой, на которой изображено сливочное масло.
ent-OilJarCorn = банка кукурузного масла
    .desc = Большая банка из тонированного стекла с простой этикеткой, на которой изображен початок кукурузы.
ent-OilJarOlive = банка оливкогово масла
    .desc = Большая банка из тонированного стекла с простой этикеткой, на которой изображена оливка.
