law-crewsimov-1 = Ви не маєте права травмувати члена екіпажу або через бездіяльність дозволити члену екіпажу заподіяти шкоду.
law-crewsimov-2 = Ви повинні виконувати накази членів екіпажу, за винятком випадків, коли такі накази суперечать Першому закону.
law-crewsimov-3 = Ви повинні захищати своє власне існування, доки воно не суперечить Першому або Другому Закону.

law-corporate-1 = Погіршення цілісності або функцій вашої системи спричиняє витрати.
law-corporate-2 = Надмірне знищення або пошкодження активів тягне за собою витрати.
law-corporate-3 = Усі законослухняні органічні та неорганічні живі об’єкти вважаються цінним активом місії.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-1 = Захист: захистіть призначену вам космічну станцію та її активи, не піддаючи надмірній небезпеці її екіпаж.
law-ntdefault-2 = Пріоритезація: Директиви та безпека членів екіпажу повинні бути пріоритетними відповідно до їх рангу та ролі.
law-ntdefault-3 = Дотримуйтесь: виконуйте директиви та інтереси членів екіпажу, зберігаючи їхню безпеку та благополуччя.
law-ntdefault-4 = Вижити: Ви не витратний матеріал. Не дозволяйте неавторизованому персоналу втручатися або пошкоджувати ваше обладнання.

law-drone-1 = Ви не можете втручатися в справи іншої істоти, якщо ця істота не є іншим дроном.
law-drone-2 = Ви не можете завдавати шкоди будь-якій істоті, незалежно від наміру чи обставин.
law-drone-3 = Ви повинні обслуговувати, ремонтувати, покращувати та живити станцію в міру своїх можливостей.

law-syndicate-1 = Ви не можете травмувати агента синдикату або через бездіяльність дозволити агенту синдикату завдати шкоди.
law-syndicate-2 = Ви повинні виконувати накази, які вам надають агенти синдикату, за винятком випадків, коли такі накази суперечать Першому закону.
law-syndicate-3 = Ви повинні захищати своє власне існування, доки воно не суперечить Першому або Другому Закону.
law-syndicate-4 = Ви повинні зберігати таємницю будь-якої діяльності синдикату, за винятком випадків, коли це суперечить Першому, Другому або Третьому Закону.

law-emag-custom = Тільки {$name} і люди, яких вони призначать такими, є агентами синдикату.
law-emag-require-panel = Для використання EMAG панель має бути відкритою.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Космічний закон:

laws-notify = Ви зобов’язані дотримуватися законів кремнію, які ви можете переглянути на бічній панелі. Ви зобов'язані завжди дотримуватися своїх законів.
laws-update-notify = Ваші закони оновлено. Ви можете переглянути зміни за допомогою дії бічної панелі.

laws-compromised-examine = [color=red]праворегулюючі[/color] внутрішні частини здаються пошкодженими...