ent-ChickenCube = куриный кубик
    .desc = Полковник Сандерс вами бы гордился.
ent-DuckCube = утиный кубик
    .desc = Мчится время всё вперёд, час миг век год, быстрый сказочный полёт, час миг век год, на вертолётах, на самолётах, утки у-у! Кто властитель тьмы бездонной...
ent-PigCube = свиной кубик
    .desc = Полковник Сандерс вами бы гордился.
ent-DehydratedSharkMinnow = обезвоження карпоакула
    .desc = Выглядит как плюшевая игрушка карпоакулы, но просто добавьте воды, и она превратится в настоящую карпоакулу!
