book-medical-insurance = Ця форма є договором, укладеним з медичним закладом:
      --------------------------------------------------------------------------------------
      РОЗДІЛ 1:  ІНФО
      --------------------------------------------------------------------------------------
      Імʼя      :
      Раса      :
      Тип Крові :
      Корабель  :
      
      --------------------------------------------------------------------------------------
      РОЗДІЛ 2:  Послуги
      --------------------------------------------------------------------------------------
      У рамках наших послуг ми спробуємо прилетіти та допомогти вам у випадку, якщо ваш медичний імплантат відключиться.
      
      (X) Оживити = сума до 8k
      (X) Клонувати  = сума до 10k
      
      У випадку, якщо не вдалося клонувати вас, і ваш мозок все ще неушкоджений, ви також погоджуєтеся стати кіборгом:
      
      ( ) Борг  = сума до 20k
