panic-bunker-account-denied-reason-nf =
    Этот сервер находится в режиме бункера, который часто включается в качестве меры предосторожности против рейдов.
    Новые подключения аккаунтов, не соответствующих определенным требованиям, временно не принимаются. Повторите попытку позже.
    Причина: "{ $reason }"
panic-bunker-account-reason-nf-overall-hours =
    Ваше общее игровое время на сервере должно быть больше, чем { $hours } часов.
    Чтобы выполнить это требование, вам нужно на { $timeLeft } часов больше.
panic-bunker-account-reason-nf-overall-minutes =
    Ваше общее игровое время на сервере должно быть больше, чем { $hours } часов.
    Чтобы выполнить это требование, вам нужно на { $timeLeft } минут больше.
