ent-WeaponRifleVulcan = Вулкан
    .desc = Одна из самых тяжелых винтовок, стоявших на вооружении Службы Безопасности, эта винтовка - современная интерпретация классики, неофициально прозванная «Правой рукой Свободного Мира». Использует винтовочные патроны калибра .30.
ent-WeaponSniperCeremonial = церемониальная винтовка
    .desc = Церемониальный вариант винтовки Марк 1, выполненный в приятном сине-белом цвете. Использует винтовочные патроны калибра .30.
ent-WeaponRifleJackdaw = CAWS-25 Галка
    .desc = О начале конца возвещает песня галки. Использует патроны калибра .25 без оболочки.
