ent-ClothingShoesBootsPilot = ботинки пилота
    .desc = Стильные ботинки для бега кругами по палубе во время чрезвычайных ситуаций.
ent-ClothingShoesBootsNfsdBrown = ботинки ДСБФ
    .desc = Стильные ботинки для бега кругами по палубе во время чрезвычайных ситуаций.
ent-ClothingShoesBootsNfsdCream = ботинки ДСБФ
    .desc = Стильные ботинки для бега кругами по палубе во время чрезвычайных ситуаций.
ent-ClothingShoesBootsNFSDBrown = ботинки ДСБФ
    .desc = Стильные ботинки для бега кругами по палубе во время чрезвычайных ситуаций.
ent-ClothingShoesBootsNFSDCream = ботинки ДСБФ
    .desc = Стильные ботинки для бега кругами по палубе во время чрезвычайных ситуаций.

ent-ClothingShoesBootsPirateLuffy = Подозрительные пиратские сандалии
    .desc = Довольно подозрительно выглядящий комплект пиратских сандалий.
ent-ClothingShoesBootsPirate = Пиратские ботинки
    .desc = Эти ботинки способны вместить бесконечное множество ног.
