ent-ClothingNeckCloakSheriff = плащ шерифа
    .desc = Изысканный коричнево-зеленый плащ, подходящий для тех, кто может одержать верх над правонарушителями. Попробуйте проявить гражданственность в судебном преследовании!
ent-ClothingNeckCloakSr = плащ представителя фронтира
    .desc = Первоклассный плащ для представителя аванпоста Фронтира. Сделанный из изысканных волокон и меха, он, должно быть, стоил целое состояние! То, что этот плащ вообще был выдан, говорит о доверии Центрального Командования к представителю фванпоста.
