ent-ClothingNeckClassicPonchoWeb = классическое паутинное пончо
    .desc = Вся прелесть пустынных высот через призму паучьих фантазий. Идеально липкое — теперь вы не просто модник, а ходячая ловушка!
ent-ClothingNeckPonchoWeb = паутинное пончо
    .desc = Как будто вас завернули в кокон, а потом такие: «А давай-ка добавим отверстия для конечностей!» — поздравляем, вы родились заново... и сразу стали иконой моды!
ent-ClothingNeckCloakWeb = паутинный плащ
    .desc = Этот изысканный плащ намекает всем вокруг: вы не просто любите пауков, вы с ними на короткой ноге. Ну или на восьми.
