uplink-kanabou-name = Канабо
uplink-kanabou-desc = Оружие для тех, кто не ценит скрытность. Идеально подходит для Они, желающих произвести впечатление силой.
uplink-rickenbacker4001-name = Рикенбекер 4001
uplink-rickenbacker4001-desc = Когда дело доходит до решающего момента, находится совсем немного желающих взмахнуть этой битой.
uplink-samurai-bundle-name = Самурайский комплект Синдиката
uplink-samurai-bundle-desc = Комплект включает в себя современную реплику полного доспеха Тосэй-Гусоку, готового к битве.
